MonthId = {"Січень": '1', "Лютий": '2',"Березень": '3',"Квітень": '4',"Травень": '5',"Червень": '6',"Липень": '7',\
           "Серпень": '8', "Вересень": '9',"Жовтень": '10',"Листопад": '11',"Грудень": '12',}

MonthId_text = {"Січня": '1', "Лютого": '2',"Березня": '3',"Квітня": '4',"Травня": '5',"Червня": '6',"Липня": '7',\
                "Серпня": '8',
        "Вересня": '9',"Жовтня": '10',"Листопада": '11',"Груденя": '12',}
btn_main_menu = '⬅ до головного меню'
menu_back = 'Повертаємось до головного меню...'
back = '⬅ назад'
back_msg = "Повертаємось назад..."
job_choice = 'Будь ласка, оберіть послугу, за допомогою клаіватури'
Err_msg = "Вибачте, виникла непердбачувана помилка 😔 \n Сробуйте записатись пізніше, або скористайтесь\
 кнопкою\n ✉ Звя'затись з нами, щоб дізнатись як отримати консультацію наших спеціалістів."
Start_msg = 'Вас вітає управління соціального захисту населення Добропільської міської ради!\n Ви можете підписатися \
на наші новини 📢, записатись на прийом у зручний для Вас час 📅, або дізнатись, як можна звернутись до управління, \
якщо у Вас виникли питання 📩'
Help_msg = "Якщо у Вас виникли питання, Ви можете звернутися до нас:\n📲 За телефоном: 0627728059\n📧 Електронною\
 поштою: 1422uszn@mrd.gov.ua\n 💻 Або подати Е-Звернення за посиланням: https://uszn-dobr.gov.ua/Звернення/"